
/* Class = "NSView"; ibExternalAccessibilityDescription = "Controllo per aggiungere o eliminare widget"; ObjectID = "5"; */
"5.ibExternalAccessibilityDescription" = "Controllo per aggiungere o eliminare widget";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "pulsante del cursore"; ObjectID = "100054"; */
"100054.ibExternalAccessibilityDescription" = "pulsante del cursore";

/* Class = "NSButtonCell"; title = "+ Cursore"; ObjectID = "100055"; */
"100055.title" = "+ Cursore";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "pulsante a comparsa"; ObjectID = "100056"; */
"100056.ibExternalAccessibilityDescription" = "pulsante a comparsa";

/* Class = "NSButtonCell"; title = "+ A comparsa"; ObjectID = "100057"; */
"100057.title" = "+ A comparsa";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "pulsante del riquadro"; ObjectID = "100058"; */
"100058.ibExternalAccessibilityDescription" = "pulsante del riquadro";

/* Class = "NSButtonCell"; title = "+ Casella di controllo"; ObjectID = "100059"; */
"100059.title" = "+ Casella di controllo";
